[
  {
    "comment": "銭湯の役割は、公衆衛生だけではなく、コミュニティや娯楽を提供する場へと変わりつつあります。体を洗う場から、精神的な豊かさを生み出す場へ。「銭湯つき〇〇」の組み合わせを通して、「銭湯のあるくらし」の可能性を広げていきます。\nまた、銭湯はシェアハウスほど他者と生活を共有するわけではなく、シェアオフィスほど目的が明確なわけでもない、カフェや公園に近いシェアスペースです。\n居心地の良い人との距離感や、過ごし方を自由に選べる「選択の余白」がある場所を都市に増やしていきたいと思います。\n",
    "unique_id": "1",
    "id": "facility_produce",
    "title": "銭湯を活かした場づくり",
    "text": "銭湯をお風呂として使えるアパートやホテル、仕事の合間に銭湯に入れるワークスペースなど、「銭湯のあるくらし」を体験できる場所をつくります。\n私たちが最初に企画・運営する場所は「（仮称）小杉湯／となり」（2019年10月完成予定）。銭湯と一緒に利用できる、カフェ・ワークスペース・レンタルスペースが複合した、言わば銭湯つきサードプレイス。銭湯が「街に開かれたお風呂」であるように、本来は家の中に閉じた機能を街に開くことで、くらしの一部を共有する豊かさを提案します。\n",
    "examples": "-銭湯周辺の場づくり（飲食店・宿泊施設・事務所等）\n-銭湯周辺の住まいづくり（風呂なし物件の価値向上、新規事業）\n-銭湯を基点にしたまちづくり\n",
    "caption_1": "例えば2階で仕事を終え、3階のヨガ教室に参加。銭湯で汗を流してから、1階で湯上がりに一杯",
    "caption_2": "風呂なしアパートを「銭湯つきアパート」としてブランディング。新築の場合、水回りを最低限に抑えコスト削減も可能。"
  },
  {
    "comment": "コインランドリーや物販スペース、周辺地域との関係性など、銭湯は「入浴施設」という役割以外にも人と企業を結びつける強みを持っており、新たな価値を生み出す可能性があります。銭湯のもつ強みを活かし、企業、銭湯経営者、銭湯利用者が「三方よし」となるようなビジネスをつくっていきたいと考えています。\n",
    "unique_id": "",
    "id": "enterprise_collaboration",
    "title": "企業コラボーレション",
    "text": "「銭湯」という生活に密接した開かれた空間は、企業と生活者の新たな関係を結ぶことができると考えます。企業の想いや商品との接点をつなぐ場として銭湯の魅力を生かし、PR / 福利厚生 / インナーコミュニケーション / 生活者調査など、企業の持つ課題にあわせたさまざまな価値の提供を実現します。",
    "examples": "銭湯空間を媒体とした企業プロモーション\n銭湯と企業のコラボ商品開発\n",
    "caption_1": "★TODO差し替え",
    "caption_2": "銭湯ぐらしをキャラクター化したしろくま、カワウソの2種類のTシャツを作成。各キャラクターの性格まで構想し、番台で販売したところ◎ TODO枚の売り上げを達成した。"
  },
  {
    "comment": "数年前、デザインに悩み疲れていた頃、銭湯を訪れました。そこでは銭湯がもたらす心地いい「余白」が、頭の中にある余計なものを洗い流し、本当に必要なアイディアに辿り着かせてくれました。ビジュアルデザインにおいて「余白をデザイン」することはとても重要です。気持ちよくデザインされた余白が、本当に必要なモノをより鮮やかにします。それは日々の生活にも言えることです。くらしや心の「余白」を心地良いカタチにデザインするとともに、より多くの人に伝わるブランドとして昇華させることを目指します。",
    "unique_id": "",
    "id": "branding_design",
    "title": "ブランドデザイン",
    "text": "銭湯のような「余白」をもたらすプロジェクトに対して、グラフィック、紙面、web、写真などさまざまなビジュアルクリエイションを行い、ひとつのブランドとして認知されるまでを行います。「空白」を心地いい「余白」へとデザインしていくことが本プロジェクトの使命です。\n",
    "examples": "-企業や商品のブランディング\n-web及び紙面のデザイン\n-ロゴ、写真等のグラフィックデザイン\n",
    "caption_1": "前進のプロジェクトでの、ビジュアルアイデンティ設計。",
    "caption_2": "写真やグラフィックの制作風景。"
  },
  {
    "comment": "最近の観光のあり方として、「その土地に『くらす』ような旅」が注目されています。街全体を大きな「宿」と捉えたとき、銭湯は言わば街の大浴場です。その土地に生きる人のくらしを体験できる場所、「土地」と「くらし」と「人」を結びつける「新しい観光の拠点」としての銭湯を提案したいと考えています。",
    "unique_id": "",
    "id": "area_produce",
    "title": "お風呂と旅のプロデュース",
    "text": "海外の旅人を対象とした、その土地の魅力を生かしたお風呂体験のプロデュースを行います。\n”日本の体験文化”として重要な役割を占める「お風呂」。温泉・銭湯などそれぞれ使われ方は異なりますが、特に銭湯は初めてその地を訪れた人にとって、地域の人と出会い、空気感を感じる「体験のコンテンツ」としての可能性を秘めています。その地を訪れた人が集う場所となるような、銭湯の新しい活用方法の提案を行います。\n",
    "examples": "-旅における新しい体験施設としての銭湯・温泉の活用提案 \n-外国人利用時におけるノウハウ提供\n-「銭湯ぐらし」プロデュース施設の情報発信\n",
    "caption_1": "訪日外国人を対象とした短期宿泊の運営を実施。銭湯を旅のくらしの中に取り入れながら東京を楽しむという新しいスタイルの宿泊体験を提供した。",
    "caption_2": "外国人利用に対応したサインや入浴方法などのツール制作および、銭湯ぐらしによるプロデュース施設を観光需要と結びつける企画提案を実施。"
  },
  {
    "comment": "昨年、銭湯で音楽フェスを行いましたが、いつも裸で入る場所で、歌を歌ったり聴いたりすることによって、出演者と来場者の心が解放されたような一体感のあるイベントになりました。銭湯には、入浴だけではなく、地域の交流やイベントスペースとしての価値が眠っています。銭湯と利用者が共に幸せになるようなアクションを起こしていきたいと考えています。\n",
    "unique_id": "",
    "id": "event",
    "title": "銭湯におけるイベントの実施",
    "text": "銭湯の営業時間外など、使われていない時間・場所を活用したイベント・制作等を行います。非日常的な体験により新たな集客を図るとともに、収益を生み出しながら場所のポテンシャルを探ります。\n",
    "examples": "-音楽フェスなどのイベント実施\n-アートプロジェクトなどの企画・運営\n",
    "caption_1": "営業時間外の銭湯を活用した音楽フェス。浴室の距離感と音響効果が好評で、銭湯に訪れたことがない層へのアプローチにつながった",
    "caption_2": "アパートの壁面を活用した作品。銭湯の隣にあるアパートにアーティストが月替りで滞在し制作を行うプロジェクト「アーティストin銭湯」の作品\n"
  },
  {
    "comment": "「街の成り立ち」は時代とともに変化しています。これまでは行政の大きな計画によって、高密度で均質な風景が生まれがちでした。しかし最近では、民間の小さな実践が、人々の参加を促すような余白のある風景を生み出しています。人々が重視する価値観も「所有」から「所属」へと変化していると感じます。私たちは、空間だけではなく、その背景にある仕組み（組織・プロセス）をデザインすることで、より良い場づくりを実現していきます。\n",
    "unique_id": "",
    "id": "space_design",
    "title": "余白を使った空間デザイン",
    "text": "これから人口減少により増えてゆく「まちの余白」を活かした空間デザインを行います。\n海外では衰退を経験した街から、創造的な取り組みが生まれています。例えばイタリアでは、街に点在する空き家を「宿」と捉えたエリアの再生（アルベルゴディフーゾ）、ドイツでは空き地を「市民の庭」として活用した事例（アーバンガーデン）があります。最近では日本でも、退屈になりがちな公共空間を、可動式の店舗や実験的なイベントによって活用する事例が増えています。このように、余白をポジティブに転換することで、場所の魅力を向上させていきます。\n",
    "examples": "-空き家・空き地の活用\n-公共空間・地域の再生\n-可動式の建築デザイン\n-余白を生み出す設計\n",
    "caption_1": "世界の地域再生：イタリアの事例「アルベルゴ・デュフーゾ」／「CREATIVE LOCAL（共編著：加藤優一）」より）\n",
    "caption_2": "公共空間の活用、空き家再生の実践（設計：OpenA+加藤優一）"
  }
]